Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_nllb.tmx
Source language: pt
Languages: pt_br

source: Rio 1º. O rio, que corre por esta freguezia se chama Muves6que pareçe ser vocabulo corrupto, porque o seu nome antigá- mente era Rio de Muros7, não só porque entra, e morre no Rio Guadiána junto dos muros da Villa de Jurumenha, mas tambem porque nos confins desta freguezia com a freguezia de Santo Antonio da Terrugem passa o tal rio por certo lugar, que mostra ter sido povoação antiga, em que se descobrem alicerces de alguns edificios, e ainda em hum cabeço do dito lugar se concerva hum monte, ou herdade com o nome de Castello Velho; e como quer que o rio passe junto do tal castello, e alicerces, ou muros desta antiga povoação, e morra junto dos muros da dita Villa de Jurumenha, se faz verosimil, que o seu nome he o Rio de Muros, e não de Mures, como vulgamente lhe chamão: nasce este rio da fonte dos Sapateyros, e estrada real de Elvas para Estremos, e para a Corte, pois he a tal estrada tão levantada, que ali se dividem todas as agoas; correndo as agoas da parte do Sul para Guadiana, e as agoas da parte do Norte para o Tejo: fazendo-se esta divizão em hum pequeno espaço, que como espinhaço da terra corta desta serra desde a Atalaya dos Sapateyros athe a Serra de Ossa passando entre Villa Viçoza e Borba.
pt_br: O rio, que corre por esta freguezia se chama Muves6que parece ser um vocabulário corrupto, porque o seu nome antigá- mente era Rio de Muros7, não só porque entra, e morre no Rio Guadiana junto dos muros da Villa de Jurumenha, mas também porque nos confins desta freguezia com a freguezia de Santo Antonio da Terrugem passa o tal rio por algum lugar, que mostra ter sido uma povoação antiga, em que se descobrem alicerces de alguns prédios, e ainda em um cabeçalho do dito lugar se concorda um monte, ou herança com o nome de Castelo Velho; e como quer que o rio passe junto do tal castelo, e alicerces, ou muros desta antiga povoação, e morra junto dos muros da dita Villa de Jurumenha, se faz verosimil, que o seu nome é o Rio de Muros, e não de Mures, como vulgamente lhe chamam: Nasce este rio da fonte dos Sapateiros, e estrada real de Elvas para Estremos, e para a Corte, pois é a tal estrada tão levantada, que ali se dividem todas as águas; correndo as águas da parte Sul para Guadiana, e as águas da parte Norte para o Tejo: Fazendo-se esta divisão em um pequeno espaço, que como espinhaço da terra curta desta serra desde a Átalaya dos Sapateiros até a Serra de Ossa passando entre Villa Viçoza e Borba.

source: 2º. Nasce de varias fontes, e regatos, e não corre todo o anno.
pt_br: 2. Nasce de várias fontes, e regatos, e não corre todo o ano.

source: 3º. Nada.
pt_br: 3o. Nada.

source: 4º. Nada.
pt_br: 4.o. Nada.

source: 5º. He de curso quieto em toda a parte.
pt_br: 5. É de curso quieto em todas as partes.

source: 6º. Corre do Norte para o Sul.
pt_br: 6o. Corre do Norte para o Sul.

source: 7º. Cria peyxes, pardelhos, bordallos, e bogas, e das duas primeyras especies he a mayor quantidade.
pt_br: 7o. Cria peyxes, pardelhos, bordalos, e bogas, e das duas primeiras espécies é a maior quantidade.

source: 8º. Ha nelle pescarias em todo o tempo do anno; especialmente para doentes.
pt_br: 8.o. Há nele pescarias em todo o tempo do ano; especialmente para doentes.

source: 9º. As pescarias são livres.
pt_br: 9.o As pescarias são livres.

source: 10º. Suas margés são cultivadas e em toda esta freguezia tem munto arvoredo de azinho.
pt_br: Os seus margens são cultivadas e em toda esta freguesia tem um monte arvoredo de azinho.

source: 11º. Nada.
pt_br: 11o. Nada.

source: 12º. Vay respondido no 1º. artigo.
pt_br: 12.o Vay respondido no 1.o artigo.

source: 13º. Morre em o Rio Guadiana, em que entra pela parte de sima junto dos muros da Villa de Jurumenha.
pt_br: 13. Morre em o Rio Guadiana, no qual entra pela parte de cimento junto dos muros da Villa de Jurumenha.

source: 15º. Tem huma ponte de cantaria na estrada que vay da Villa de Jurumenha para a cidade de Elvas: e nesta freguezia lhe costumão os lavradores fazer pontes pao, ou minhoteyras para passarem os gados a comer as pastagens de suas herdades.
pt_br: 15.o. Tem uma ponte de cantaria na estrada que vai da Vila de Jurumenha para a cidade de Elvas: e nesta freguezia lhe costumam os lavradores fazer pontes pao, ou minhoteiras para passarem os animais a comer as pastagens de suas herdas.

source: 16º. Tem seis engenhos, ou moinhos com exercicio; e hum, que he de el Rey meu Senhor, chamado moinho do Pintado / nome de seo inventor / se acha totalmente cahido, e era hum dos engenhos mais fortes, e mais valentes, que havia em todo o rio; porque esta no alto de huma roxa, em a qual com munta facilidade abrio seo inventor huma fenda, e fabricou moinho em tal altura, que com a agoa, que delle cahe, podia fazer moer huma asenha antes de chegar ao centro, ou estado das agoas do mesmo rio, como ja em outro tempo teve, e estão levantadas parte das paredes della.
pt_br: 16.o. Tem seis engenhos, ou moinhos com exercício; e um, que é de o Rei meu Senhor, chamado moinho do Pintado / nome de seo inventor / se acha totalmente caído, e era um dos engenhos mais fortes, e mais valentes, que havia em todo o rio; porque está no alto de uma rosa, em que com tanta facilidade abrio o inventor uma fenda, e fabricou um moinho em tal altura, que com a água, que dele caiu, podia fazer moer uma asena antes de chegar ao centro, ou estado das águas do mesmo rio, como já em outro tempo teve, e estão levantadas partes das paredes dela.

source: 17º. Nada.
pt_br: 17o. Nada.

source: 18º. As agoas são livres, porem não se pode uzar dellas por serem altas as barrancas do rio.
pt_br: 18.o As águas são livres, porém não se pode usar delas por serem altas as barrancas do rio.

source: 19º. Tem duas legoas e meya de comprimento; e passa huma legoa distante de Villa Boim; e morre passando pelos muros de Jurumenha, como fica dicto.
pt_br: 19. Tem duas leguas e meia de comprimento; e passa uma leguas distantes de Villa Boim; e morre passando pelos muros de Jurumenha, como fica ditado.

source: 20º. Nada.
pt_br: 20o. Nada.

source: He a noticia que pude alcançar, e assim o certifico a Vossa Excelencia Reverendissima que Deos Nosso Senhor guarde.
pt_br: É a notícia que pude alcançar, e assim o certifico a Vossa Excelência Reverendíssima que Deus Nosso Senhor guarde.

source: Freguezia de Nossa Senhora das Ciladas do termo de Villa Viçoza. 2 de Mayo de 1758.
pt_br: Freguezia de Nossa Senhora das Ciladas do termo de Villa Viçoza. 2 de maio de 1758.

source: O ParochoManoel Roiz da Silva.
pt_br: O ParocoManoel Roiz da Silva.

source: Excelentissimo e Reverendissimo Senhor de Vila Viçoza Conceição Matriz Recebi a ordem circular de Vossa Excelencia e Reverendissima com hûa minuta impreça para na forma da ordem de Magestade expedida pela Secretaria de Estado dos Negocios do Reino informar varios quezitos contheudos na mesma minuta, e em observancia da ordem do mesmo Senhor e da de Vossa Excelencia Reverendissima que ambas cordealmente dezejo inteyramente executar nas seguintes respostas direy quanto pude descubrir na diligencia que me foy possivel fazer no pouco tempo que me deyxou vago este meu meu assaz laboriozo emprego.
pt_br: Excelentíssimo e Reverendíssimo Senhor de Vila Viçoza Conceição Matriz Recebi a ordem circular de Vossa Excelência e Reverendíssima com uma minuta pronta para na forma da ordem de Magestade expedida pela Secretária de Estado dos Negócios do Reino informar vários queitos contéudos na mesma hora, e em observação da ordem do mesmo Senhor e da de Vossa Excelência Reverendíssima que cordialmente disse inteiramente executar nas seguintes respostas direi quanto pude descobrir na diligência que me foi possível fazer no pouco tempo que me disse vago meu trabalho neste trabalho.

source: Ao 1º - He esta Villa Viçoza da Provincia do Alentejo do Arcebispado de Evora, e Cabeça de Comarca.
pt_br: Ao 1o - É esta Vila Viçosa da Província do Alentejo do Arcebispado de Evora, e Cabeça de Comarca.

source: Ao 2º - He de Serenissima Caza de Bargança que hoje administra a nossa amabilissima Princeza a Senhora Dona Maria, Francisca, Izabel ,Jozefa, Antonia, Getrudes, Ritta, Joanna tambem degnissima Princeza do Brazil, e Duqueza de Bargança Senhora Nossa, a quem Deos Nosso Senhor prospere muitos annos de vida para consolaçaõ dos seus portuguezes.
pt_br: Ao 2o - É de Sereníssima Caza de Bargança que hoje administra a nossa amabilíssima Princisa a Senhora Dona Maria, Francisca, Izabel, Joséfa, Antonia, Getrudes, Ritta, Joana também digníssima Princisa do Brasil, e Duquesa de Bargança Senhora Nossa, a quem Deos Nosso Senhor prospere muitos anos de vida para consolação dos seus portugueses.

source: Ao 3º - Rezervando para o Reverendo Prior da freguezia de São Bartholomeu apresente que lhe pertence desta Villa; tem esta minha Parochia, segundo consta do meu rol da confiçaõ quinhentos, e secenta, e sinco fogos: a saber quatro centos e quatro dentro da Villa, e cento e doze no campo, e quarenta e nove que contem a cidadella do Castello; e entodos se contaõ mil sepcentas, sincoenta, e huma pessoas de sacramento.
pt_br: Ao 3o - Reservevando para o Reverendo Prior da freguezia de São Bartolomeu presente que lhe pertence desta Villa; tem esta minha Paroquia, segundo consta do meu papel da confiança quinhentos, e setenta, e cinco fogos: a saber, quatrocentos e quatro dentro da Villa, e cem e doze no campo, e quarenta e nove que contem a cidadela do Castelo; e entodos se contam mil setenta, cincocentos, e uma pessoa de sacramento.

source: Ao 4º - Está esta Villa situada em hũ val que comprehende a mayor parte da povoaçaõ, e em dous montes, hũ que lhe fica da parte do Poente, e outro ao Nascente, e deste se descobre Villa Boim, que dista tres legoas, a Villa de Jeromenha a mesma destancia, e de Olivença sinco legoas.
pt_br: Ao 4o - Está esta Villa situada em um vale que compreende a maior parte da povoação, e em dois montes, um que lhe fica da parte do Poente, e outro ao Nascente, e deste se descobre Villa Boim, que distante três leguas, a Villa de Jeromenha a mesma distância, e de Oliveira cinco leguas.

source: Ao 5º - Tem no seu termo a freguezia de Nossa Senhora das Siladas, São Romaõ, Santa Catarina de Pardaes, e parte da aldea de Bemcatel, cuja freguezia que he de Santa Anna pertence á Villa de Estremos, e o numero dos freguezes, e fogos daraõ conta os seus Parochos, aos quaes, me consta, se lhe o intimou a mesma ordem.
pt_br: Ao 5o - Tem no seu termo a freguezia de Nossa Senhora das Siládias, São Romano, Santa Catarina de Paredes, e parte da aldeia de Bemcatel, cuja freguezia que é de Santa Anna pertence à Vila de Estremos, e o número dos freguezes, e fogos darão conta os seus Paroquios, aos quais me consta, se lhe o intimou a mesma ordem.

source: Ao 6º - Está a Igreja desta Matriz edeficada na cidadela de Castelo desta Villa.
pt_br: Ao 6o - Está a Igreja desta Matriz edeficada na cidadela de Castelo desta Villa.

source: Ao 7º - He o seu orago a Sanctissima Virgem Senhora Da Conceyçaõ padroeyra deste Reino por ser jurada em Corte e elleyta como tal, pelo Senhor Rey Dom Joaõ 4º da glorioza memoria no sesto anno do seu reynado com certo fundo annual que lhe tributou e acrescentou a grande zelo, e devoçaõ do Senhor Rey Dom Joaõ o 5º que lhe tem em gloria.
pt_br: Ao 7o - É o seu oramento a Santíssima Virgem Senhora Da Conceição padroeira deste Reino por ser jurada em Corte e elétrica como tal, pelo Senhor Rei Dom João IV da glória memoria no sexto ano do seu reinado com certo fundo anual que lhe tributou e acrescentou a grande zelo, e devoção do Senhor Rei Dom João o 5o que lhe tem em glória.

source: Altares tem o altar mor, que he da mesma Senhora e pela parte do Evangelho se segue a Cappella do Sanctissimo Sacramento, que he muito primoroza fee dada com húa muito bemfeyta grande de ferro, a esta se segue a Cappella de Sanctissima Trindade que tem Terceyraria e logo a Cappella do Gloriozo São Joze espozo da Senhora.
pt_br: Altares tem o altar mor, que é da mesma Senhora e pela parte do Evangelho se segue a Capela do Santíssimo Sacramento, que é muito primorosa feita dada com uma muito bemfeita grande de ferro, a esta se segue a Capela de Santíssima Trindade que tem Terceyraria e logo a Capela do Glório São José espozo da Senhora.

source: Da parte da Epistola a Cappella do Sancto nome de Jezus e a esta se segue a do Princepe dos Appostolos, São Pedro e todas tem confrades.
pt_br: Da parte da Epistola a Capela do Santo Nome de Jesus e a esta se segue a do Príncipe dos Apóstolos, São Pedro e todas as suas confrades.

source: He de tres naves que devidem quatro magestozas colunas por cada lado.
pt_br: É de três naves que dividem quatro magestosas colunas por cada lado.

source: Tem as já dittas, e de mays a Confraria Real de Nossa Senhora da Conceyçaõ que consta taõ somente de Juiz, Escrivaõ, e Thezoureyro ecclesiastico, que saõ vitalicios, e elleytos por El Rey Nosso Senhor como proctetor daquela confraria.
pt_br: Tem as já dittas, e de maio a Confraria Real de Nossa Senhora da Conceição que consta tão somente de Juiz, Escrivá, e Tezoureiro ecclesiástico, que são vitais, e elesitos por El Rei Nosso Senhor como protetor daquela confraria.

source: Tem a mesma Senhora outra mays confraria chamada a dos Escravos, cuja meza se compoem de doze da primeyra qualidade e tambem vitalicios.
pt_br: Tem a mesma Senhora outra meios confrarias chamadas a dos Escravos, cuja mesa se compõe de uma doze da primeira qualidade e também vitalicios.

source: Tem a confraria do Sanctissimo Sacramento, e dos livros antigos da mesma consta que todos os Serenissimos Duques de Bargança sempre serviraõ ao Sanctissimo no emprego de Juiz daquela confraria naõ permitido que outra alguã pessoa occupasse aquele cargo de que tanto deprezavaõ; E na Caza do Despacho da mesma confraria se acha ainda de prezente hũ letreyro com letras douradas em hũa bemfeyta targe que diz “O Duque de Bargança Proctetor da Caza de Nossa Senhora”.
pt_br: Tem a confraria do Santíssimo Sacramento, e dos livros antigos dela consta que todos os Sereníssimos Duques de Bargança sempre servirão ao Santíssimo no emprego de Juiz daquela confraria não permitido que outra pessoa ocupasse aquele cargo de que tanto desprezam; E na Caza do Despacho da mesma confraria se acha ainda de presente um letreiro com letras douradas em uma clara bemfeita targe que diz O Duque de Bargança Proteitor da Caza de Nossa Senhora.

source: Ao 8º - He o seu orago digo he o seu Parocho Prior, he da apprezentaçaõ de Sua Magestade como governador, e perpetuo administrador que he do Mestrado, e Ordem de São Bento de Aviz, he cabeça de Comenda, e entrou na Ordem na era de 1335 Anno do nascimento de Christo 1297, sendo Gram Mestre da Ordem Dom Frey Lourenço Affonso, a quem, e a toda ordem fez merce remuneratoria in perpetuum El Rey Dom Diniz com sua espoza a Senhora Sancta Izabel e Infantes seus filhos Dom Affonso, e Dona Constança em cortes celebradas na Villa de Santarem em dous do mez de Mayo do refferido anno, em cuja remuneratoria doaçaõ deu á Ordem todo a dereyto, Padroado da Igreja desta Matriz com todas as mays fundadas no termo desta Villa como dentro da mesma, e que se fundassem pelos tempos, e annos vindouros, como tudo consta do instromento authentico, que se conserva no Cartorio desta Igreja, extrahido do livro 2º das Doaçoes de El Rey Dom Diniz, que está no primeyro armario da Caza da Coroa fl. 133 na Torre do Tombo da Corte, e Cidade de Lisboa.
pt_br: Ao 8o - É o seu orágono digo é o seu Paroxo Prior, é da apreciação de Sua Majestade como governador, e perpétuo administrador que é do Mestrado, e Ordem de São Bento de Aviz, é cabeça de Comenda, e entrou na Ordem na era de 1335 Ano do nascimento de Cristo 1297, sendo Gram Mestre da Ordem Dom Frei Lourenço Affonso, a quem, e a toda ordem fez mercê remuneratório perpetuamente El Rei Dom Diniz com sua espousa a Senhora Sancta Isabel e Infantes seus filhos Dom Affonso, e Dona Constância em cortes celebres em duas de Santarem em do meio de maio do ano, em cuja remuneração deu a toda a Vila Ordem do Rei, a quem deu a direito de anoitar, Padroado da Igreja desta Matriz com todas as meias fundadas no termo desta Villa como dentro dela, e que se fundassem pelos tempos, e anos vindouros, como tudo consta do instrumento autêntico, que se conserva no Cartório desta Igreja, extraído do livro 2o das Doações de El Rei Dom Diniz, que está no primeiro armário da Caza da Coroa fl. 133 na Torre do Tombo da Corte, e Cidade de Lisboa.

source: Ao 9º - Tem dous benefficiados curados coadjutores, que ambos saõ tambem freyres da mesma ordem, e da mesma apprezentaçaõ que o Prior.
pt_br: Ao 9o - Tem dois beneficiados curados coadjutores, que ambos são também freirés da mesma ordem, e da mesma apreensão que o Prior.

source: Ao 10º - Tem esta Villa seys Conventos, trez de religiozos, e trez de religiozas.
pt_br: Ao 10o - Tem esta Villa seis Conventos, três de religiosos, e três de religiosas.

source: Tem mays Caza Profeça dos Padres da Companhia de Jezuz fundada pelo ardentissimo e catholico zelo do Serenissimo Senhor Dom Theodozio Duque da Bargança, e o mays que aqui pertence dirá o Reverendo Prior da Igreja de São Bartholomeu por estar esta regia caza no destricto da sua Parochia, os que nesta minha se achaõ ao prezente he o Convento dos Eremitas Calçados de Santo Agostinho, cuja cappella mor, e cruzeyro daquela magnifica Igreja, he do Padroado dos Serenissimos Duques de Bargança que se diz fundaram, huma e outra couza; na cappella mor se achaõ seys lustrozos cllausoleos de finissima pedra, trez por cada hú[m] dos lados; e dous no mesmo cruzeyro com a mesma forma, e pedra, e todos jazigos dos referidos Serenissimos Senhores.
pt_br: Tem meios Caza Profecia dos Padres da Companhia de Jesus fundada pelo ardentíssimo e catolicíssimo zelo do Sereníssimo Senhor Dom Teodozio Duque da Bargança, e o meios que aqui pertence dirá o Reverendo Prior da Igreja de São Bartolomeu por estar nesta regia caza no districto da sua Paroquia, os que nesta minha se acham ao presente é o Convento dos Eremitas Calçados de Santo Agostinho, cuja capela morre, e cruzamento daquela magnífica Igreja, é do Padroado dos Sereníssimos Duques de Bargança que se diz fundaram, uma uma e outra coza; na capela morrem se acham sós lustos clavos de pedra, por um trezento de cada um dos lados;[a] e dois no mesmo cruzeiro com a mesma forma, e pedra, e todos jazigos dos referidos Sereníssimos Senhores.

source: He mays o Convento dos Religiozos de São Francisco da Provincia da Piedade, que tambem foy fundado pelos mesmos Serenissimos Senhores Duques Padroeyros.
pt_br: É possível o Convento dos Religiosos de São Francisco da Província da Piedade, que também foi fundado pelos mesmos Sereníssimos Senhores Duques Padroeiros.

source: Tem mays o Convento de Nossa Senhora da Esperança das Religiozas de São Francisco, Provincia de Xabregas que foy fundaçaõ do Serenissimo Senhor Duque Dom Theodozio e Serenissima Senhora Duqueza Dona Izabel seus Padroeyros Prior de São Bartholomeu por estarem cituados no destricto da sua Parochia.
pt_br: Tem meios o Convento de Nossa Senhora da Esperança das Religiosas de São Francisco, Província de Xabregas que foi fundação do Sereníssimo Senhor Duque Dom Teodozio e Sereníssima Senhora Duqueza Dona Isabel seus Padroeiros Priores de São Bartolomeu por estarem citados no destritos da sua Paróquia.

source: Do undecimo E 12º - dará conta o mesmo Reverendo Prior pela mesma rezaõ ditta.
pt_br: Do undecima E 12o - dará conta o mesmo Reverendo Prior pela mesma razão ditta.

source: Ao 13º - Tem esta Matriz anexas as Irmidas seguintes: dentro da Villa a de Nossa Senhora dos Remedios, Sancto Antonio, com a Terceyraria de Nossa Senhora do Carmo muyto numeroza, e crescido zelo nos que administram e grande devoçaõ dos fieis desta Senhora que inclua mayor parte dos fieis deste povo; foy esta Irmida fundada e dedicada ao Gloriozo Portuguez pelo Serinissimo Senhor Dom Joaõ Duque de Bargança.
pt_br: Ao 13o - Tem esta Matriz anexas as Irmidas seguintes: dentro da Villa a de Nossa Senhora dos Remédios, Sancto Antonio, com a Terceirária de Nossa Senhora do Carmo muito numerosa, e crescido zelo nos que administram e grande devoção dos fiéis desta Senhora que incluam maior parte dos fiéis deste povo; foi esta Irmida fundada e dedicada a Gloriozo Português pelo Seriníssimo Senhor Dom João Duque de Bargança.

source: A Irmida do Gloriozo Martir São Sebastiaõ com a confraria e altar de Nossa Senhora com o titolo da Saude e outro altar mays de Santo Amaro.
pt_br: A Irmida do Glóriozo Mártir São Sebastião com a confraria e altar de Nossa Senhora com o título da Saude e outro altar meios de Santo Amaro.

source: A Irmida da Santa Luzia, que dá nome aquela rua, em que se acha, com o altar coletral de Nossa Senhora da Estrela da parte do Evangelho, e do da Epistolla, o altar de São Caetano, e ambas estas Imagens com particular, e notoria devoçaõ dos fieis desta Villa.
pt_br: A Irmida da Santa Luzia, que dá nome àquela rua, em que se encontra, com o altar coletral de Nossa Senhora da Estrela da parte do Evangelho, e do Doutor da Epístola, o altar de São Caetano, e ambas estas Imagens com particular, e notória devoção dos fiéis desta Villa.

source: Desta Irmida he Padroeyro Thome Joze de Souza e Britto mosso fidalgo da Caza de Sua Magestade professo na Ordem de Christo, e Comendador das Comendas de Santa Marinha de Rio de Farregozo, Sancta Maria de Antime, e Sancta Eulalia de Palmeyra de Faro e Alcayde mor da Villa de Borba, tudo de Serenissima Caza de Bargança de cujos Serenissimos Senhores Duques foraõ creados particulares os ascendentes deste Illustre Cavalheyro, como bem, se mostra naõ só na conservaõ das refferidas Comendas, que sempre pussuiraõ, mas tambem na graça que lhe ancederaõ imperpetuum no estatuto, que deyxaraõ aos muzicos da sua cappella, ordenando, que estes no dia da Glorioza Sancta assistissem e solemnizassem a festa da mesma, havendoos por prezentes na obrigaçaõ do choro, da mesma Duqual Cappella desta Villa.
pt_br: Desta Irmida é Padroeiro Tomé José de Souza e Britto mosso fidalgo da Caza de Sua Majestade profissional na Ordem de Cristo, e Comendador das Comendas de Santa Marinha de Rio de Farregozo, Sancta Maria de Antime, e Sancta Eulalia de Palmeyra de Faro e Alcayde mor da Villa de Borba, tudo de Sereníssima Caza de Bargança de cujos Sereníssimos Senhores Duques foram criados particulares os ascendentes do Ilustre Cavalheiro, como bem se mostra, não só conserva os Referidos Comendas, que sempre puseram capsular, mas na graça que lhe antecedem imperpetuum no estatuto, que eles atribuem aos músicos da sua torpedeira, tamborella, que estes no dia da Glória da Santa assistissem e solemnizassem a festa dela, havendo-os por presentes na obrigação do coro, da mesma Duqual Capela desta Villa.

source: Fora da Villa a Irmida da Nossa Senhora do Paraizo; A de Nossa Senhora das Mercez, a do Senhor São Jozé espozo da Sanctissima Virgem.
pt_br: Fora da Vila a Irmida da Nossa Senhora do Paraíso; A de Nossa Senhora das Mercez, a do Senhor São José espozo da Santíssima Virgem.

source: A de São Joaõ Baptista, a do Patriarcha São Bento com seys altares coletraes.
pt_br: A de São João Baptista, a do Patriarcha São Bento com seis altares coletrais.

source: A do Appostolo Santiago com trez.
pt_br: A do Apóstolo Santiago com três.

source: A do Appostolo Santo Andre.
pt_br: A do Apóstolo Santo André.
